window.pulkovoSiteUrl = "https://pulkovoflex.ru";
window.defaultVacancyImage = "./assets/vacancy-digest.jpg";

window.pulkovoVacancies = [
  {
    "id": "1",
    "title": "Младший механик",
    "status": "open",
    "resumeOptional": true,
    "details": "Мл. механик - 350 р/час\nСмены только по 12 часов",
    "description": "Выполнение работ по ремонту и тех.обслуживанию автомобилей.",
    "conditions": [
      "Мл. механик - 350 р/час",
      "Смены только по 12 часов"
    ],
    "requirements": [
      "Базовые знания о ремонте и тех . обслуживании автомобилей"
    ],
    "createdAt": "2026-05-27T10:13:11.262501+00:00"
  },
  {
    "id": "2",
    "title": "Младший аэодромный рабочий",
    "status": "open",
    "resumeOptional": true,
    "details": "Мл. аэродромный рабочий - 350 р/час",
    "description": "Выполнение работ по эксплуатационному содержанию и текущему ремонту элементов аэродрома",
    "conditions": [
      "Мл. аэродромный рабочий - 350 р/час"
    ],
    "requirements": [],
    "createdAt": "2026-05-27T10:10:43.136485+00:00"
  },
  {
    "id": "3",
    "title": "Младший специалист по уборке ВС",
    "status": "open",
    "resumeOptional": true,
    "details": "Мл. спец . по уборке - 220 р/час",
    "description": "Уборка салонов воздушных судов: кресла, подлокотники, кармашки, раскладка пледов (исключая кухонные зоны и туалеты).",
    "conditions": [
      "Мл. спец . по уборке - 220 р/час"
    ],
    "requirements": [],
    "createdAt": "2026-05-27T10:03:24.163866+00:00"
  },
  {
    "id": "4",
    "title": "Оператор по загрузке багажа на перроне",
    "status": "open",
    "resumeOptional": true,
    "details": "Оператор - 350 р/час",
    "description": "Загрузка/выгрузка багажа на борт воздушного судна.\nУправление багажным тягачом и лентой-перегружателем.",
    "conditions": [
      "Оператор - 350 р/час"
    ],
    "requirements": [],
    "createdAt": "2026-05-27T09:56:46.436325+00:00"
  },
  {
    "id": "5",
    "title": "Агент по наземному обслуживанию ВС",
    "status": "open",
    "resumeOptional": true,
    "details": "Агент/оператор - 350 р/час",
    "description": "Контроль посадки и высадки пассажиров.\nУстановка и отгон трапа к ВС.\nУстановка колодок и конуса.\nНастраивание спец. техники.",
    "conditions": [
      "Агент/оператор - 350 р/час"
    ],
    "requirements": [
      "Английский B1",
      "Последний или предпоследний курс"
    ],
    "createdAt": "2026-05-27T09:52:23.336124+00:00"
  },
  {
    "id": "6",
    "title": "Младший агент отдела розыска багажа",
    "status": "open",
    "resumeOptional": true,
    "details": "Агент - 220 р/час",
    "description": "Бережное общение с пассажирами, потерявшими багаж.\nРозыск багажа в информационной системе. Обработка багажа и найденных вещей (прием на хранение, выдача, оформление, досылки).",
    "conditions": [
      "Агент - 220 р/час"
    ],
    "requirements": [],
    "createdAt": "2026-05-27T09:49:42.951310+00:00"
  },
  {
    "id": "7",
    "title": "Оператор по загрузке багажа в терминале",
    "status": "open",
    "resumeOptional": true,
    "details": "Оператор - 220 р/час + 50 р/час (премия)",
    "description": "Работа с негабаритным багажом.\nКомплектация и выдача багажа\nпассажиров.",
    "conditions": [
      "Оператор - 220 р/час + 50 р/час (премия)"
    ],
    "requirements": [],
    "createdAt": "2026-05-27T09:47:48.719632+00:00"
  },
  {
    "id": "8",
    "title": "Младший инспектор Службы перронного контроля",
    "status": "open",
    "resumeOptional": false,
    "details": "Младший инспектор - 250 р/час",
    "description": "Предполетный досмотр воздушных судов. Контроль загрузки почты, багажа и бортовых запасов.",
    "conditions": [
      "Младший инспектор - 250 р/час"
    ],
    "requirements": [
      "Аттестация по ТБ"
    ],
    "createdAt": "2026-05-27T09:43:14.737735+00:00"
  },
  {
    "id": "9",
    "title": "Младший инспектор Службы досмотра",
    "status": "open",
    "resumeOptional": true,
    "details": "Младший инспектор - 250 р/час",
    "description": "Досмотр всех входящих на территорию аэровокзального комплекса. Координация пассажиров на досмотре.",
    "conditions": [
      "Младший инспектор - 250 р/час"
    ],
    "requirements": [
      "Аттестация по ТБ"
    ],
    "createdAt": "2026-05-27T09:41:13.282188+00:00"
  },
  {
    "id": "10",
    "title": "Агент по гостеприимству",
    "status": "open",
    "resumeOptional": true,
    "details": "Агент - 220 р/час",
    "description": "Координация пассажиров на технологических точках и управление\nочередями. Информирование пассажиров об услугах и возможностях аэропорта.",
    "conditions": [
      "Агент - 220 р/час"
    ],
    "requirements": [],
    "createdAt": "2026-05-27T09:39:18.686347+00:00"
  },
  {
    "id": "11",
    "title": "Младший агент отдела информации",
    "status": "open",
    "resumeOptional": true,
    "details": "Агент - 220 р/час",
    "description": "Информационная поддержка пассажиров\nна стойке информации, колл-центре и\nдикторской.",
    "conditions": [
      "Агент - 220 р/час"
    ],
    "requirements": [],
    "createdAt": "2026-05-27T09:37:12.225467+00:00"
  },
  {
    "id": "12",
    "title": "Младший агент отдела дополнительного обслуживания",
    "status": "open",
    "resumeOptional": true,
    "details": "Агент - 220 р/час\nОператор - 280 р/час",
    "description": "Работа с маломобильными пассажирами и\nюными путешественниками.",
    "conditions": [
      "Агент - 220 р/час",
      "Оператор - 280 р/час"
    ],
    "requirements": [],
    "createdAt": "2026-05-27T09:35:53.126501+00:00"
  },
  {
    "id": "13",
    "title": "Младший агент по регистрации пассажиров",
    "status": "open",
    "resumeOptional": true,
    "details": "Агент - 220 р/час\nСтарший агент - 250 р/час\nЭксперт - 280 р/час",
    "description": "Регистрация пассажиров и багажа.\nКонтроль посадки пассажиров в терминале.",
    "conditions": [
      "Агент - 220 р/час",
      "Старший агент - 250 р/час",
      "Эксперт - 280 р/час"
    ],
    "requirements": [
      "Английский B1"
    ],
    "createdAt": "2026-05-27T09:32:36.646896+00:00"
  },
  {
    "id": "14",
    "title": "Ассистент в группу кредиторской задолженности",
    "status": "open",
    "resumeOptional": false,
    "details": "официальное оформление по Трудовому кодексу, получение практического опыта работы, бесплатное питание в партнёрских заведениях аэропорта, почасовая оплата, можно без опыта - всему научим!",
    "description": "проведение инвентаризации основных средств, вести учёт первичных документов по товарно-материальным ценностям (ТМЦ), осуществлять архивирование документов",
    "conditions": [
      "официальное оформление по Трудовому кодексу, получение практического опыта работы, бесплатное питание в партнёрских заведениях аэропорта, почасовая оплата, можно без опыта - всему научим!"
    ],
    "requirements": [
      "усидчивый",
      "внимательный",
      "готов работать у нас в графике 5/2",
      "с экономическим образованием"
    ],
    "createdAt": "2026-05-14T00:00:00+00:00"
  },
  {
    "id": "15",
    "title": "Ассистент в группу кредиторской задолженности",
    "status": "open",
    "resumeOptional": false,
    "details": "официальное оформление по Трудовому кодексу, получение практического опыта работы, бесплатное питание в партнёрских заведениях аэропорта, почасовая оплата, можно без опыта - всему научим!",
    "description": "проведение инвентаризации основных средств, вести учёт первичных документов по товарно-материальным ценностям (ТМЦ), осуществлять архивирование документов",
    "conditions": [
      "официальное оформление по Трудовому кодексу, получение практического опыта работы, бесплатное питание в партнёрских заведениях аэропорта, почасовая оплата, можно без опыта - всему научим!"
    ],
    "requirements": [
      "усидчивый",
      "внимательный",
      "готов работать у нас в графике 5/2",
      "с экономическим образованием"
    ],
    "createdAt": "2026-05-14T00:00:00+00:00"
  },
  {
    "id": "16",
    "title": "Агент по гостеприимству (проект \"Взлётная Полоса\")",
    "status": "open",
    "resumeOptional": false,
    "details": "официальное оформление по ТК РФ, почасовая ставка, бесплатное питание в партнёрских заведениях аэропорта, гибкий график - подстроимся под твою учёбу",
    "description": "навигация пассажиров - подскажешь, куда пройти на досмотр, регистрацию, таможню и паспортный контроль, помощь пассажирам (при возникновении у них вопросов), проведение опросов для улучшения сервиса аэропорта, координация пассажиров при посадке",
    "conditions": [
      "официальное оформление по ТК РФ, почасовая ставка, бесплатное питание в партнёрских заведениях аэропорта, гибкий график - подстроимся под твою учёбу"
    ],
    "requirements": [
      "легко находишь общий язык с людьми",
      "замечаешь, кому нужна помощь, и не проходишь мимо",
      "сохраняешь спокойствие даже в час пик"
    ],
    "createdAt": "2025-07-25T00:00:00+00:00"
  },
  {
    "id": "17",
    "title": "Агент проекта \"Взлётная полоса\"",
    "status": "open",
    "resumeOptional": false,
    "details": "гибкий график, почасовая ставка + питание, оформление по ТК РФ, корп. развозка",
    "description": "информационно-справочная поддержка пассажиров на стойках информации, работа в колл-центре (отвечать на входящие звонки), уровень клиентоориентированности, равный весу боинга 747, готового всегда прийти на помощь пассажиру",
    "conditions": [
      "гибкий график, почасовая ставка + питание, оформление по ТК РФ, корп. развозка"
    ],
    "requirements": [],
    "createdAt": "2025-07-25T00:00:00+00:00"
  },
  {
    "id": "18",
    "title": "Агент проекта \"Взлётная полоса\"",
    "status": "open",
    "resumeOptional": false,
    "details": "официальное оформление по ТК РФ, почасовая ставка, бесплатное питание в партнёрских заведениях аэропорта, гибкий график - подстроимся под твою учёбу",
    "description": "регистрация пассажиров и оформление багажа на рейс, контроль посадки пассажиров, работа с мобильными кассами",
    "conditions": [
      "официальное оформление по ТК РФ, почасовая ставка, бесплатное питание в партнёрских заведениях аэропорта, гибкий график - подстроимся под твою учёбу"
    ],
    "requirements": [
      "легко находишь общий язык с людьми",
      "владеешь английским языком на среднем уровне (сможешь общаться с англоговорящими пассажирами)",
      "готов прийти на помощь пассажиру"
    ],
    "createdAt": "2025-07-25T00:00:00+00:00"
  },
  {
    "id": "19",
    "title": "Агент по гостеприимству (проект \"Взлётная Полоса\")",
    "status": "open",
    "resumeOptional": false,
    "details": "официальное оформление по ТК РФ, почасовая ставка, бесплатное питание в партнёрских заведениях аэропорта, гибкий график - подстроимся под твою учёбу",
    "description": "навигация пассажиров - подскажешь, куда пройти на досмотр, регистрацию, таможню и паспортный контроль, помощь пассажирам (при возникновении у них вопросов), проведение опросов для улучшения сервиса аэропорта, координация пассажиров при посадке",
    "conditions": [
      "официальное оформление по ТК РФ, почасовая ставка, бесплатное питание в партнёрских заведениях аэропорта, гибкий график - подстроимся под твою учёбу"
    ],
    "requirements": [
      "легко находишь общий язык с людьми",
      "замечаешь, кому нужна помощь, и не проходишь мимо",
      "сохраняешь спокойствие даже в час пик"
    ],
    "createdAt": "2025-07-25T00:00:00+00:00"
  },
  {
    "id": "20",
    "title": "Агент проекта \"Взлётная полоса\"",
    "status": "open",
    "resumeOptional": false,
    "details": "гибкий график, почасовая ставка + питание, оформление по ТК РФ, корп. развозка",
    "description": "информационно-справочная поддержка пассажиров на стойках информации, работа в колл-центре (отвечать на входящие звонки), уровень клиентоориентированности, равный весу боинга 747, готового всегда прийти на помощь пассажиру",
    "conditions": [
      "гибкий график, почасовая ставка + питание, оформление по ТК РФ, корп. развозка"
    ],
    "requirements": [],
    "createdAt": "2025-07-25T00:00:00+00:00"
  },
  {
    "id": "21",
    "title": "Агент проекта \"Взлётная полоса\"",
    "status": "open",
    "resumeOptional": false,
    "details": "официальное оформление по ТК РФ, почасовая ставка, бесплатное питание в партнёрских заведениях аэропорта, гибкий график - подстроимся под твою учёбу",
    "description": "регистрация пассажиров и оформление багажа на рейс, контроль посадки пассажиров, работа с мобильными кассами",
    "conditions": [
      "официальное оформление по ТК РФ, почасовая ставка, бесплатное питание в партнёрских заведениях аэропорта, гибкий график - подстроимся под твою учёбу"
    ],
    "requirements": [
      "легко находишь общий язык с людьми",
      "владеешь английским языком на среднем уровне (сможешь общаться с англоговорящими пассажирами)",
      "готов прийти на помощь пассажиру"
    ],
    "createdAt": "2025-07-25T00:00:00+00:00"
  }
];
